Repository: coders-market/CM.Neos.ThemeModule
Catalog: Resources/Private/Translations/*/Main.xlf
Languages: de

# headline
source: Theme Settings
de: Theme-Optionen

# select.targetPackage.label
source: Target package
de: Ziel-Package

# button.save
source: Save Changes
de: Änderungen speichern

# select.font.label
source: Select your font
de: Schrift auswählen

# select.font.prependOptionLabel
source: Theme default selected
de: Standardwert aktiv

# select.font.fontFallbackValue
source: Font fallback
de: Ersatzschrift

# select.font.variants
source: Font variants
de: Schrift-Varianten

# select.font.subsets
source: Font subsets
de: Schriftschnitte

# textarea.scss.label
source: Your custom scss code to append: (Press Ctrl+Space for code completion)
de: Eigener SCCS-Code (wird angehängt): (Strg+Leertaste drücken für Code-Vervollständigung)

# textarea.css.label
source: Your custom css code to append: (Press Ctrl+Space for code completion)
de: Eigener CSS-Code (wird angehängt): (Strg+Leertaste drücken für Code-Vervollständigung)
